<?php
// Text
$_['text_subject']		        = '%s - एफिलिएट प्रोग्राम';
$_['text_welcome']		        = '%s एफिलिएट प्रोग्राम में शामिल होने के लिए धन्यवाद!';
$_['text_login']                = 'आपका खाता अब बनाया गया है और आप हमारी वेबसाइट पर या निम्नलिखित यूआरएल पर जाकर अपने ई-मेल पते और पासवर्ड का उपयोग करके लॉग इन कर सकते हैं:';
$_['text_approval']		        = 'आप लॉग इन कर सके इससे पहले आपका खाता अनुमोदित किया जाना चाहिए। एक बार अनुमोदन हो जाने पर आप हमारी वेबसाइट पर जा कर अपने ई-मेल पते और पासवर्ड का उपयोग करके या निम्नलिखित यूआरएल से लॉग इन कर सकते हैं:';
$_['text_services']		        = 'लॉग इन करने पर, आप ट्रैकिंग कोड उत्पन्न कर पाएंगे, कमीशन भुगतान ट्रैक कर पाएंगे और अपने खाते की जानकारी को संपादित कर पाएंगे।';
$_['text_thanks']		        = 'धन्यवाद,';
$_['text_new_affiliate']        = 'नया एफिलिएट';
$_['text_signup']		        = 'एक नए एफिलिएट ने साइन अप किया है:';
$_['text_store']		        = 'स्टोर:';
$_['text_firstname']	        = 'नाम:';
$_['text_lastname']		        = 'सरनेम:';
$_['text_company']		        = 'कंपनी:';
$_['text_email']		        = 'ईमेल:';
$_['text_telephone']	        = 'टेलीफोन:';
$_['text_website']		        = 'वेबसाइट:';
$_['text_order_id']             = 'ऑर्डर आईडी:';
$_['text_transaction_subject']  = '%s - एफिलिएट कमीशन';
$_['text_transaction_received'] = 'आपको %s कमीशन प्राप्त हुआ है!';
$_['text_transaction_total']    = 'आपके कमीशन की कुल राशि अब %s है।';
