<?php
// Text
$_['text_subject']        = '%s - पंजीकरण के लिए धन्यवाद';
$_['text_welcome']        = 'आपका स्वागत है और %s पर पंजीकरण के लिए धन्यवाद!';
$_['text_login']          = 'अब आपका खाता बनाया गया है और आप हमारी वेबसाइट पर या निम्नलिखित यूआरएल पर जाकर अपने ईमेल पते और पासवर्ड का उपयोग करके लॉग इन कर सकते हैं:';
$_['text_approval']       = 'आप लॉग इन कर सके इससे पहले आपका खाता अनुमोदित किया जाना चाहिए। एक बार अनुमोदित होने पर, आप हमारी वेबसाइट पर जाकर या निम्न यूआरएल पर अपने ईमेल पते और पासवर्ड के जरिए लॉग इन कर सकते हैं:';
$_['text_services']       = 'लॉग इन करने पर, आप पिछले ऑर्डर की समीक्षा, इन्वोइस प्रिंट करने सहित अन्य सेवाओं का उपयोग और अपने खाते की जानकारी का संपादन कर पाएंगे।';
$_['text_thanks']         = 'धन्यवाद,';
$_['text_new_customer']   = 'नया ग्राहक';
$_['text_signup']         = 'एक नए ग्राहक ने साइनअप किया हैं.';
$_['text_website']        = 'वेबसाइट: ';
$_['text_customer_group'] = 'ग्राहक समूह: ';
$_['text_firstname']      = 'नाम: ';
$_['text_lastname']       = 'सरनेम: ';
$_['text_name']            = 'नाम: ';
$_['text_email']          = 'ईमेल: ';
$_['text_mobile']      = 'मोबाइल: ';
$_['text_whatsapp']      = 'व्हाट्सप्प नंबर: ';
$_['text_tinno']      = 'टिन नंबर: ';
$_['text_business_name']      = 'व्यवसाय का नाम: ';
$_['text_address']      = 'पता: ';
$_['text_city']      = 'शहर: ';
$_['text_postcode']      = 'डाक कोड: ';
$_['text_state']      = 'राज्य: ';
$_['text_landmark']      = 'पहचान चिन्ह: ';
$_['text_cashback_subject']     = 'होलसेलबॉक्स - कैशबैक';
$_['text_cashback_received']    = 'आपको %s कैशबैक प्राप्त हुआ है इस ऑर्डर नंबर के सामने: %s! कैशबैक केवल %s तक मान्य है. यह आपके %s को अथवा उससे पूर्व दिए गए अगले ऑर्डर पर स्वत: ही लागू हो जाएगा.' . "\n\n" . 'अपने अगले ऑर्डर को देने और कैशबैक रिडीम करने के लिए www.wholesalebox.in पर जाएं।';