<?php
// Text
$_['text_subject']  = 'आपको %s से एक गिफ्ट वाउचर भेजा गया है';
$_['text_greeting'] = 'बधाई हो, आपको %s मूल्य का गिफ्ट सर्टिफिकेट प्राप्त हुआ है';
$_['text_from']     = 'यह गिफ्ट सर्टिफिकेट %s द्वारा आप के लिए भेजा गया है';
$_['text_message']  = 'इस संदेश के साथ:';
$_['text_redeem']   = 'इस गिफ्ट सर्टिफिकेट को रिडीम करने के लिए, रिडेम्पशन कोड <b>%s</b> है उसे लिख लें और फिर नीचे दिए गए लिंक पर क्लिक करें और जिस उत्पाद पर आप इस गिफ्ट वाउचर को उपयोग करना चाहते हैं उसे खरीदें. आप चेकआउट पर क्लिक करने से पहले शॉपिंग कार्ट पेज पर गिफ्ट वाउचर कोड दर्ज कर सकते हैं।';
$_['text_footer']   = 'अगर आपको कोई प्रश्न हैं तो कृपया इस ई-मेल का उत्तर दें.';
