<?php
// Heading
$_['heading_title']				= 'लॉगिन करें और अमेज़न से भुगतान करें';
$_['heading_address']			= 'कृपया वितरण का पता चुनें';
$_['heading_payment']			= 'कृपया किसी भुगतान पद्धति का चयन करें';
$_['heading_confirm']			= 'ऑर्डर का सारांश';

// Text
$_['text_back']					= 'वापस';
$_['text_cart']					= 'कार्ट';
$_['text_confirm']				= 'पुष्टि';
$_['text_continue']				= 'जारी रखें';
$_['text_lpa']					= 'लॉगिन करें और अमेज़न से भुगतान करें';
$_['text_enter_coupon']			= 'यहां अपना कूपन कोड दर्ज करें. अगर नहीं है\'तो इसे खाली छोड़ दें.';
$_['text_coupon']				= 'कूपन';
$_['text_tax_other']			= 'कर / अन्य हैंडलिंग शुल्क';
$_['text_success_title']		= 'आपका ऑर्डर दे दिया गया है!';
$_['text_payment_success']		= 'आपका ऑर्डर सफलतापूर्वक दे दिया गया है। ऑर्डर विवरण नीचे हैं';

// Error
$_['error_payment_method']		= 'कृपया किसी भुगतान पद्धति का चयन करें';
$_['error_shipping']			= 'शिपिंग पद्धति का चयन करें';
$_['error_shipping_address']	= 'वितरण पते का चयन करें';
$_['error_shipping_methods']	= 'अमेज़न से आपका पता प्राप्त करने में कोई त्रुटि हुई। मदद के लिए शॉप के प्रबंधक से संपर्क करें.';
$_['error_no_shipping_methods'] = 'चयनित पते के लिए कोई भी शिपिंग विकल्प नहीं हैं। एक अलग शिपिंग पते का चयन करें.';
$_['error_process_order']		= 'आपके ऑर्डर पर प्रक्रिया करते समय त्रुटि उत्पन्न हुई थी। मदद के लिए शॉप के प्रबंधक से संपर्क करें.';
$_['error_login']				= 'लॉग इन विफल रहा';
$_['error_login_email']			= 'लॉग इन विफल रहा: %s खाते का ईमेल पता अमेज़न खाते के ई-मेल पते से मेल नहीं खाता';
$_['error_minimum']             = 'लॉग इन के लिए न्यूनतम ऑर्डर राशि और अमेज़न के साथ भुगतान %s है!';

