<?php
// Heading
$_['text_title']				= 'क्रेडिट / डेबिट कार्ड (प्रथम डाटा)';

// Button
$_['button_confirm']			= 'जारी रखें';

// Text
$_['text_new_card']				= 'नया कार्ड';
$_['text_store_card']			= 'मेरे कार्ड का विवरण याद रखें';
$_['text_address_response']		= 'पते का सत्यापन: ';
$_['text_address_ppx']			= 'पता डेटा उपलब्ध नहीं कराया गया है या कार्ड जारीकर्ता द्वारा पते की जांच नहीं की गई है';
$_['text_address_yyy']			= 'कार्ड जारीकर्ता ने पुष्टि की है कि गली और डाक कोड उनके रिकॉर्ड के साथ मेल खाते हैं';
$_['text_address_yna']			= 'कार्ड जारीकर्ता ने पुष्टि की है कि गली उनके रिकॉर्ड के साथ मेल खाती है, लेकिन डाक कोड मेल नहीं खाता';
$_['text_address_nyz']			= 'कार्ड जारीकर्ता ने पुष्टि की है कि डाक कोड उनके रिकॉर्ड के साथ मेल खाता है, लेकिन गली मेल नहीं खाती';
$_['text_address_nnn']			= 'गली और डाक कोड दोनों कार्ड जारीकर्ता के रिकॉर्ड के साथ मेल नहीं खाते';
$_['text_address_ypx']			= 'कार्ड जारीकर्ता ने पुष्टि की है कि गली उनके रिकॉर्ड के साथ मेल खाती है. जारीकर्ता पिन कोड की जांच नहीं कर सकते';
$_['text_address_pyx']			= 'कार्ड जारीकर्ता ने पुष्टि की है कि डाक कोड उनके रिकॉर्ड के साथ मेल खाता है. जारीकर्ता सड़क की जांच नहीं कर सकते';
$_['text_address_xxu']			= 'कार्ड जारीकर्ता ने एवीएस जानकारी की जांच नहीं की है';
$_['text_card_code_verify']		= 'सुरक्षा कोड: ';
$_['text_card_code_m']			= 'कार्ड सुरक्षा कोड मेल खाता है';
$_['text_card_code_n']			= 'कार्ड सुरक्षा कोड मेल नहीं खाता';
$_['text_card_code_p']			= 'प्रक्रिया नहीं की गई है';
$_['text_card_code_s']			= 'व्यापारी ने बताया है कि कार्ड का सुरक्षा कोड कार्ड पर मौजूद नहीं है';
$_['text_card_code_u']			= 'जारीकर्ता प्रमाणित नहीं है और / या एन्क्रिप्शन कुंजी प्रदान नहीं की है';
$_['text_card_code_x']			= 'क्रेडिट कार्ड एसोसिएशन से कोई जवाब नहीं मिला है';
$_['text_card_code_blank']		= 'खाली प्रतिक्रिया का अर्थ होता है कि कोई कोड नहीं भेजा गया है और कोई संकेत नहीं है कि कार्ड पर कोड मौजूद नहीं है.';
$_['text_card_type_m']			= 'मास्टर कार्ड';
$_['text_card_type_v']			= 'वीजा (क्रेडिट/डेबिट/इलेक्ट्रॉन/डेल्टा)';
$_['text_card_type_c']			= 'डाइनर्स';
$_['text_card_type_a']			= 'अमेरिकन एक्सप्रेस';
$_['text_card_type_ma']			= 'माइस्ट्रो';
$_['text_card_type_mauk']		= 'माइस्ट्रो ब्रिटेन/सोलो';
$_['text_response_code_full']	= 'अनुमोदन कोड: ';
$_['text_response_code']		= 'पूर्ण प्रतिक्रिया कोड: ';
$_['text_response_card']		= 'कार्ड का प्रयोग हुआ: ';
$_['text_response_card_type']	= 'कार्ड का प्रकार: ';
$_['text_response_proc_code']	= 'प्रोसेसर कोड: ';
$_['text_response_ref']			= 'संदर्भ नंबर: ';

// Error
$_['error_failed']				= 'आपके भुगतान पर प्रक्रिया करने में असमर्थ, कृपया पुनः प्रयास करें';