<?php
// Text
$_['text_title']				= 'क्रेडिट या डेबिट कार्ड';
$_['text_credit_card']			= 'क्रेडिट कार्ड का विवरण';
$_['text_wait']					= 'कृपया प्रतीक्षा करें!';

// Entry
$_['entry_cc_number']			= 'कार्ड नंबर';
$_['entry_cc_name']				= 'कार्डधारक का नाम';
$_['entry_cc_expire_date']		= 'कार्ड मान्यता की समाप्ति तारीख';
$_['entry_cc_cvv2']				= 'कार्ड सुरक्षा कोड (सीवीवी2)';

// Help
$_['help_start_date']			= '(अगर उपलब्ध हो)';
$_['help_issue']				= '(केवल माइस्ट्रो और सिंगल कार्ड के लिए)';

// Text
$_['text_result']				= 'परिणाम: ';
$_['text_approval_code']		= 'अनुमोदन कोड: ';
$_['text_reference_number']		= 'संदर्भ: ';
$_['text_card_number_ref']		= 'कार्ड के अंतिम 4 अंक: xxxx ';
$_['text_card_brand']			= 'कार्ड का ब्रांड: ';
$_['text_response_code']		= 'प्रतिक्रिया कोड: ';
$_['text_fault']				= 'त्रुटि संदेश: ';
$_['text_error']				= 'त्रुटि संदेश: ';
$_['text_avs']					= 'पते का सत्यापन: ';
$_['text_address_ppx']			= 'पता डेटा उपलब्ध नहीं कराया गया है या कार्ड जारीकर्ता द्वारा पते की जांच नहीं की गई है';
$_['text_address_yyy']			= 'कार्ड जारीकर्ता ने पुष्टि की है कि गली और डाक कोड उनके रिकॉर्ड के साथ मेल खाते हैं';
$_['text_address_yna']			= 'कार्ड जारीकर्ता ने पुष्टि की है कि गली उनके रिकॉर्ड के साथ मेल खाती है, लेकिन डाक कोड मेल नहीं खाता';
$_['text_address_nyz']			= 'कार्ड जारीकर्ता ने पुष्टि की है कि डाक कोड उनके रिकॉर्ड के साथ मेल खाता है, लेकिन गली मेल नहीं खाती';
$_['text_address_nnn']			= 'गली और डाक कोड दोनों कार्ड जारीकर्ता के रिकॉर्ड के साथ मेल नहीं खाते';
$_['text_address_ypx']			= 'कार्ड जारीकर्ता ने पुष्टि की है कि गली उनके रिकॉर्ड के साथ मेल खाती है. जारीकर्ता पिन कोड की जांच नहीं कर सकते';
$_['text_address_pyx']			= 'कार्ड जारीकर्ता ने पुष्टि की है कि डाक कोड उनके रिकॉर्ड के साथ मेल खाता है. जारीकर्ता सड़क की जांच नहीं कर सकते';
$_['text_address_xxu']			= 'कार्ड जारीकर्ता ने एवीएस जानकारी की जांच नहीं की है';
$_['text_card_code_verify']		= 'सुरक्षा कोड: ';
$_['text_card_code_m']			= 'कार्ड सुरक्षा कोड मेल खाता है';
$_['text_card_code_n']			= 'कार्ड सुरक्षा कोड मेल नहीं खाता';
$_['text_card_code_p']			= 'प्रक्रिया नहीं की गई है';
$_['text_card_code_s']			= 'व्यापारी ने बताया है कि कार्ड का सुरक्षा कोड कार्ड पर मौजूद नहीं है';
$_['text_card_code_u']			= 'जारीकर्ता प्रमाणित नहीं है और / या एन्क्रिप्शन कुंजी प्रदान नहीं की है';
$_['text_card_code_x']			= 'क्रेडिट कार्ड एसोसिएशन से कोई जवाब नहीं मिला है';
$_['text_card_code_blank']		= 'खाली प्रतिक्रिया का अर्थ होता है कि कोई कोड नहीं भेजा गया है और कोई संकेत नहीं है कि कार्ड पर कोड मौजूद नहीं है.';
$_['text_card_accepted']		= 'स्वीकृत कार्ड: ';
$_['text_card_type_m']			= 'मास्टर कार्ड';
$_['text_card_type_v']			= 'वीजा (क्रेडिट/डेबिट/इलेक्ट्रॉन/डेल्टा)';
$_['text_card_type_c']			= 'डाइनर्स';
$_['text_card_type_a']			= 'अमेरिकन एक्सप्रेस';
$_['text_card_type_ma']			= 'माइस्ट्रो';
$_['text_card_new']				= 'नया कार्ड';
$_['text_response_proc_code']	= 'प्रोसेसर कोड: ';
$_['text_response_ref']			= 'संदर्भ नंबर: ';

// Error
$_['error_card_number']			= 'जांच करें कि आपका कार्ड नंबर मान्य है';
$_['error_card_name']			= 'जांच करें कि कार्डधारक का नाम मान्य है';
$_['error_card_cvv']			= 'जांच करें कि सीवीवी2 मान्य है';
$_['error_failed']				= 'आपके भुगतान पर प्रक्रिया करने में असमर्थ, कृपया व्यापारी से संपर्क करें';