<?php
// Text
$_['text_title'] = 'लेज़िपे - बाद में भुगतान करें';
$_['text_charge'] = 'आपके लेज़िपे बिल में <b style="color:blue;"> %s रुपये </b> का शुल्क लगेगा <b>%s</b> तक भुगतान करने पर';
$_['text_otp_msg'] = 'औटीपि नंबर डालें जो लेज़िपे ने आपके मोबाइल नंबर पर भेजा';
$_['text_otp_expire'] = 'ओटीपी की समय सीमा समाप्त';
$_['text_lazy_tc_1']  =  'आगे बढ़ते हुए, आप लेज़िपे के';
$_['text_lazy_tc_2']  =  'से सहमत होते हैं';
$_['text_lazypay_features']         = 'लेज़िपे की शीर्ष विशेषताएं - बाद में भुगतान करें';
$_['text_lazypay_features_1']       = 'शून्य लागत क्रेडिट (0% ब्याज)';
$_['text_lazypay_features_2']       = 'पंजीकरण की आवश्यकता नहीं है';
$_['text_lazypay_features_3']       = 'अपने ऑर्डर को सिर्फ एक ओटीपी के साथ रखें';
$_['text_lazypay_features_4']       = 'हमें नियत तारीख के भीतर वापस भुगतान करें - हम आपको याद दिलाएंगे';

$_['error_otp']       = 'औटीपि नंबर डालें जो लेज़िपे ने आपके मोबाइल नंबर पर भेजा';
$_['text_otp_resend']       = 'औटीपि को फिर से भेजें';