<?php
// Text
$_['text_title']				= 'क्रेडिट कार्ड / डेबिट कार्ड (पेमेट)';
$_['text_unable']				= 'आपके ऑर्डर की स्थिति का पता लगाने या उसको अपडेट करने में असमर्थ';
$_['text_declined']				= 'पेमेट द्वारा भुगतान को अस्वीकृत कर दिया गया है';
$_['text_failed']				= 'पेमेट लेनदेन विफल रहा है';
$_['text_failed_message']		= '<p>दुर्भाग्य से आपके पेमेट के लेनदेन को प्रोसेस करते समय कोई त्रुटि हुई है.</p><p><b>चेतावनी: </b>%s</p><p>कृपया अपने ऑर्डर पर फिर से प्रक्रिया करने के प्रयास से पहले आप अपने पेमेट खाते की शेष राशि की पुष्टि कर लें</p><p> अगर आप मानते हैं कि यह लेनदेन सफलतापूर्वक पूरा कर लिया गया है, या आपको अपने पेमेट खाते में कटौती दिख रही है, तो कृपया <a href="%s">अपने ऑर्डर विवरण के साथ</a> हमसे संपर्क करें.</p>';
$_['text_basket']				= 'बास्केट';
$_['text_checkout']				= 'चेक-आउट';
$_['text_success']				= 'सफलता';