<?php
// Heading
$_['heading_title']				= '%s के साथ खरीदारी के लिए धन्यवाद.... ';

// Text
$_['text_title']				= 'क्रेडिट कार्ड / डेबिट कार्ड (पेपॉंइंट)';
$_['text_response']				= 'पेपॉइंट की ओर से प्रतिक्रिया:';
$_['text_success']				= '... आपका भुगतान सफलतापूर्वक प्राप्त हुआ है.';
$_['text_success_wait']			= '<b><span style="color: #FF0000">कृपया प्रतीक्षा करें...</span></b> जब तक कि हम आपके ऑर्डरकी प्रक्रिया पूर्ण नहीं कर लेते.<br>अगर आपको अपने आप 10 सेकंड में रीडायरेक्ट नहीं किया जाता, तो <a href="%s">यहां क्लिक करें</a>.';
$_['text_failure']				= '... आपका भुगतान रद्द कर दिया गया है!';
$_['text_failure_wait']			= '<b><span style="color: #FF0000">कृपया प्रतीक्षा करें...</span></b><br>Iअगर आपको अपने आप 10 सेकंड में रीडायरेक्ट नहीं किया जाता, तो <a href="%s">यहां क्लिक करें</a>.';