<?php
// Text
$_['text_title']				= 'क्रेडिट या डेबिट कार्ड (पेपाल द्वारा सुरक्षित प्रक्रिया)';
$_['text_credit_card']			= 'क्रेडिट कार्ड का विवरण';
$_['text_start_date']			= '(अगर उपलब्ध हो)';
$_['text_issue']				= '(केवल माइस्ट्रो और सिंगल कार्ड के लिए)';
$_['text_wait']					= 'कृपया प्रतीक्षा करें!';

// Entry
$_['entry_cc_owner']			= 'कार्ड के मालिक:';
$_['entry_cc_type']				= 'कार्ड का प्रकार:';
$_['entry_cc_number']			= 'कार्ड नंबर:';
$_['entry_cc_start_date']		= 'कार्ड इस तारीख से मान्य:';
$_['entry_cc_expire_date']		= 'कार्ड मान्यता समाप्ति की तारीख:';
$_['entry_cc_cvv2']				= 'कार्ड सुरक्षा कोड (सीवीवी2):';
$_['entry_cc_issue']			= 'कार्ड जारी क्रमांक:';

// Error
$_['error_required']			= 'चेतावनी: सभी भुगतान जानकारी फील्ड आवश्यक हैं.';
$_['error_general']				= 'चेतावनी: लेनदेन के साथ कोई सामान्य समस्या हुई है. कृपया पुन: प्रयास करें.';
$_['error_config']				= 'चेतावनी: भुगतान मॉड्यूल के विन्यास में त्रुटि. कृपया लॉग इन क्रेडेंशियल को सत्यापित करें.';
$_['error_address']				= 'चेतावनी: भुगतान पता शहर, राज्य, और डाक कोड का मेल विफल रहा. कृपया पुन: प्रयास करें.';
$_['error_declined']			= 'चेतावनी: इस लेनदेन को अस्वीकार कर दिया गया है। कृपया पुन: प्रयास करें.';
$_['error_invalid']				= 'चेतावनी: प्रदान की गई क्रेडिट कार्ड जानकारी अमान्य है। कृपया पुन: प्रयास करें.';