<?php
// Text
$_['text_title']				= 'क्रेडिट या डेबिट कार्ड (पेपाल द्वारा सुरक्षित प्रक्रिया)';
$_['text_wait']					= 'कृपया प्रतीक्षा करें!';
$_['text_credit_card']			= 'क्रेडिट कार्ड का विवरण';
$_['text_loading']				= 'लोड हो रहा है';

// Entry
$_['entry_cc_type']				= 'कार्ड का प्रकार';
$_['entry_cc_number']			= 'कार्ड नंबर';
$_['entry_cc_start_date']		= 'कार्ड इस तारीख से मान्यता है';
$_['entry_cc_expire_date']		= 'कार्ड समाप्ति की तारीख';
$_['entry_cc_cvv2']				= 'कार्ड सुरक्षा कोड (सीवीवी2)';
$_['entry_cc_issue']			= 'कार्ड जारी क्रमांक';

// Help
$_['help_start_date']			= '(अगर उपलब्ध हो)';
$_['help_issue']				= '(केवल माइस्ट्रो और सिंगल कार्ड के लिए)';