<?php
// Text
$_['text_title']				= 'क्रेडिट या डेबिट कार्ड';
$_['text_credit_card']			= 'क्रेडिट कार्ड का विवरण';
$_['text_wait']					= 'कृपया प्रतीक्षा करें!';
$_['text_result']				= 'परिणाम';
$_['text_message']				= 'संदेश';
$_['text_cvn_result']			= 'सीवीएन परिणाम';
$_['text_avs_postcode']			= 'एवीएस डाक कोड';
$_['text_avs_address']			= 'एवीएस पता';
$_['text_eci']					= 'ईसीआई (3डी सिक्योर) परिणाम';
$_['text_tss']					= 'टीएसएस परिणाम';
$_['text_card_bank']			= 'कार्ड जारीकर्ता बैंक';
$_['text_card_country']			= 'कार्ड देश';
$_['text_card_region']			= 'कार्ड क्षेत्र';
$_['text_last_digits']			= 'अंतिम 4 अंक';
$_['text_order_ref']			= 'ऑर्डर संदर्भ';
$_['text_timestamp']			= 'टाइमस्टैम्प';
$_['text_card_visa']			= 'वीज़ा';
$_['text_card_mc']				= 'मास्टर कार्ड';
$_['text_card_amex']			= 'अमेरिकन एक्सप्रेस';
$_['text_card_switch']			= 'स्विच';
$_['text_card_laser']			= 'लेज़र';
$_['text_card_diners']			= 'डाइनर्स';
$_['text_auth_code']			= 'प्रमाणीकरण कोड';
$_['text_3d_s1']				= 'कार्डधारक नामांकित नहीं है, देयता परिवर्तन';
$_['text_3d_s2']				= 'नामांकन सत्यापित करने में असमर्थ, कोई दायित्व परिवर्तन नहीं';
$_['text_3d_s3']				= 'नामांकन सर्वर से अमान्य प्रतिक्रिया, कोई देयता परिवर्तन नहीं';
$_['text_3d_s4']				= 'नामांकित, लेकिन एसीएस (एक्सेस कंट्रोल सर्वर) से अमान्य प्रतिक्रिया, कोई देनदारी परिवर्तन नहीं';
$_['text_3d_s5']				= 'प्रमाणीकरण सफल रहा, दायित्व परिवर्तन';
$_['text_3d_s6']				= 'प्रमाणीकरण प्रयास स्वीकृत, परिवर्तन';
$_['text_3d_s7']				= 'गलत पासवर्ड दर्ज किया है, कोई देयता परिवर्तन नहीं';
$_['text_3d_s8']				= 'प्रमाणीकरण अनुपलब्ध, कोई देयता परिवर्तन नहीं';
$_['text_3d_s9']				= 'एसीएस से अमान्य प्रतिक्रिया, कोई देयता परिवर्तन नहीं';
$_['text_3d_s10']				= 'रीयलएमपीआई घातक त्रुटि, कोई देयता परिवर्तन नहीं';

// Entry
$_['entry_cc_type']				= 'कार्ड का प्रकार';
$_['entry_cc_number']			= 'कार्ड नंबर';
$_['entry_cc_name']				= 'कार्डधारक का नाम';
$_['entry_cc_expire_date']		= 'कार्ड मान्यता की समाप्ति तारीख';
$_['entry_cc_cvv2']				= 'कार्ड सुरक्षा कोड (सीवीवी2)';
$_['entry_cc_issue']			= 'कार्ड जारी क्रमांक';

// Help
$_['help_start_date']			= '(अगर उपलब्ध हो)';
$_['help_issue']				= '(केवल माइस्ट्रो और सिंगल कार्ड के लिए)';

// Error
$_['error_card_number']			= 'जांच करें कि आपका कार्ड नंबर मान्य है';
$_['error_card_name']			= 'जांच करें कि कार्डधारक का नाम मान्य है';
$_['error_card_cvv']			= 'जांच करें कि सीवीवी2 मान्य है';
$_['error_3d_unable']			= 'व्यापारी को 3डी सिक्योर की आवश्यकता है लेकिन आपके बैंक से सत्यापित कराने में नाकाम, कृपया बाद में प्रयास करें';
$_['error_3d_500_response_no_payment'] = 'कार्ड प्रोसेसर से अमान्य प्रतिक्रिया प्राप्त हुई है, कोई भुगतान नहीं लिया गया है';
$_['error_3d_unsuccessful']		= '3डी सिक्योर प्राधिकरण विफल रहा';