<?php
// Heading
$_['text_title']				= 'क्रेडिट / डेबिट कार्ड (रीयलेक्स)';

// Button
$_['button_confirm']			= 'पुष्टि';

// Entry
$_['entry_cc_type']				= 'कार्ड का प्रकार';

// Text
$_['text_success']				= 'आपका भुगतान अधिकृत किया गया है।';
$_['text_decline']				= 'आपका भुगतान असफल रहा';
$_['text_bank_error']			= 'बैंक के साथ आपके अनुरोध पर प्रक्रिया करने में कोई त्रुटि हुई।';
$_['text_generic_error']		= 'आपके अनुरोध पर प्रक्रिया करने में कोई त्रुटि हुई।';
$_['text_hash_failed']			= 'हैश जांच विफल रही. दोबारा भुगतान करने की कोशिश न करें क्योंकि भुगतान की स्थिति अज्ञात है. व्यापारी से संपर्क करें.';
$_['text_link']					= 'जारी रखने के लिए कृपया <a href="%s">यहां</a> करें';
$_['text_select_card']			= 'कृपया अपने कार्ड का प्रकार चुनें';
$_['text_result']				= 'प्रमाणीकरण परिणाम';
$_['text_message']				= 'संदेश';
$_['text_cvn_result']			= 'सीवीएन परिणाम';
$_['text_avs_postcode']			= 'एवीएस डाक कोड';
$_['text_avs_address']			= 'एवीएस पता';
$_['text_eci']					= 'ईसीआई (3डी सिक्योर) परिणाम';
$_['text_tss']					= 'टीएसएस परिणाम';
$_['text_order_ref']			= 'ऑर्डर संदर्भ';
$_['text_timestamp']			= 'टाइमस्टैम्प';
$_['text_card_type']			= 'कार्ड का प्रकार';
$_['text_card_digits']			= 'कार्ड नंबर';
$_['text_card_exp']				= 'कार्ड की समाप्ति तारीख';
$_['text_card_name']			= 'कार्ड का नाम';
$_['text_3d_s1']				= 'कार्डधारक नामांकित नहीं है, देयता परिवर्तन';
$_['text_3d_s2']				= 'नामांकन सत्यापित करने में असमर्थ, कोई दायित्व परिवर्तन नहीं';
$_['text_3d_s3']				= 'नामांकन सर्वर से अमान्य प्रतिक्रिया, कोई देयता परिवर्तन नहीं';
$_['text_3d_s4']				= 'नामांकित, लेकिन एसीएस (एक्सेस कंट्रोल सर्वर) से अमान्य प्रतिक्रिया, कोई देनदारी परिवर्तन नहीं';
$_['text_3d_s5']				= 'प्रमाणीकरण सफल रहा, दायित्व परिवर्तन';
$_['text_3d_s6']				= 'प्रमाणीकरण प्रयास स्वीकृत, परिवर्तन';
$_['text_3d_s7']				= 'गलत पासवर्ड दर्ज किया है, कोई देयता परिवर्तन नहीं';
$_['text_3d_s8']				= 'प्रमाणीकरण अनुपलब्ध, कोई देयता परिवर्तन नहीं';
$_['text_3d_s9']				= 'एसीएस से अमान्य प्रतिक्रिया, कोई देयता परिवर्तन नहीं';
$_['text_3d_s10']				= 'रीयलएमपीआई घातक त्रुटि, कोई देयता परिवर्तन नहीं';
$_['text_3d_liability']     	= 'कोई देयता परिवर्तन नहीं';
$_['text_card_visa']			= 'वीज़ा';
$_['text_card_mc']				= 'मास्टर कार्ड';
$_['text_card_amex']			= 'अमेरिकन एक्सप्रेस';
$_['text_card_switch']			= 'स्विच';
$_['text_card_laser']			= 'लेज़र';
$_['text_card_diners']			= 'डाइनर्स';