<?php
// Text
$_['text_title']				= 'क्रेडिट कार्ड / डेबिट कार्ड (सेज-पे)';
$_['text_credit_card']			= 'कार्ड का विवरण';
$_['text_description']			= '%s पर वस्तुएं ऑर्डर नंबर: %s';
$_['text_card_type']			= 'कार्ड का प्रकार: ';
$_['text_card_name']			= 'कार्ड का नाम: ';
$_['text_card_digits']			= 'अंतिम अंक: ';
$_['text_card_expiry']			= 'समाप्ति: ';
$_['text_trial']				= '%s प्रत्येक %s %s %s के लिए भुगतान फिर ';
$_['text_recurring']			= '%s प्रत्येक %s %s';
$_['text_length']				= ' %s भुगतान के लिए';
$_['text_success']				= 'आपका भुगतान अधिकृत किया गया है।';
$_['text_decline']				= 'आपके भुगतान को अस्वीकार कर दिया गया है।';
$_['text_bank_error']			= 'बैंक के साथ आपके अनुरोध पर प्रक्रिया करने में कोई त्रुटि हुई।';
$_['text_transaction_error']	= 'अपने लेनदेन पर प्रक्रिया करने में कोई त्रुटि हुई है।';
$_['text_generic_error']		= 'आपके अनुरोध पर प्रक्रिया करने में कोई त्रुटि हुई।';
$_['text_hash_failed']			= 'हैश जांच विफल रही. दोबारा भुगतान करने की कोशिश न करें क्योंकि भुगतान की स्थिति अज्ञात है. व्यापारी से संपर्क करें.';
$_['text_link']					= 'जारी रखने के लिए कृपया <a href="%s">यहां</a> करें';

// Entry
$_['entry_card']				= 'नया या मौजूदा कार्ड: ';
$_['entry_card_existing']		= 'मौजूदा';
$_['entry_card_new']			= 'नया';
$_['entry_card_save']			= 'भविष्य में उपयोग के लिए कार्ड का विवरण याद रखें';
$_['entry_cc_choice']			= 'मौजूदा कार्ड चुनें';