<?php

// Text
$_['text_title']			 = 'क्रेडिट कार्ड / डेबिट कार्ड (वर्ल्डप्ले)';
$_['text_credit_card']		 = 'कार्ड का विवरण';
$_['text_card_type']		 = 'कार्ड का प्रकार: ';
$_['text_card_name']		 = 'कार्ड का नाम: ';
$_['text_card_digits']		 = 'अंतिम अंक: ';
$_['text_card_expiry']		 = 'समाप्ति: ';
$_['text_trial']			 = '%s प्रत्येक %s %s %s के लिए भुगतान फिर ';
$_['text_recurring']		 = '%s प्रत्येक %s %s';
$_['text_length']			 = ' %s भुगतान के लिए';
$_['text_confirm_delete']	 = 'क्या आप वाकई इस कार्ड को हटाना चाहते हैं';
$_['text_card_success']		 = 'कार्ड को सफलतापूर्वक हटा दिया गया है';
$_['text_card_error']		 = 'आपके कार्ड को हटाने में कोई त्रुटि हुई है। मदद के लिए शॉप के प्रबंधक से संपर्क करें.';

// Entry
$_['entry_card']			 = 'नया या मौजूदा कार्ड: ';
$_['entry_card_existing']	 = 'मौजूदा';
$_['entry_card_new']		 = 'नया';
$_['entry_card_save']		 = 'कार्ड विवरण याद रखें';
$_['entry_cc_cvc']			 = 'कार्ड वेरिफिकेशन कोड (सीवीसी)';
$_['entry_cc_choice']		 = 'मौजूदा कार्ड चुनें';

// Button
$_['button_delete_card']	 = 'कार्ड को हटाएं';

// Error
$_['error_process_order']	 = 'आपके ऑर्डर पर प्रक्रिया करने में कोई त्रुटि हुई है। मदद के लिए शॉप के प्रबंधक से संपर्क करें.';
