<?php
// Heading
$_['heading_title']    = 'छवि प्रबंधक';

// Text
$_['text_uploaded']    = 'सफल: आपकी फ़ाइल अपलोड कर दी गई है!';
$_['text_directory']   = 'सफल: डायरेक्टरी बनाई गई!';
$_['text_delete']      = 'सफल: आपकी फ़ाइल या डायरेक्टरी को हटा दिया गया है!';

// Entry
$_['entry_search']     = 'खोजें..';
$_['entry_folder']     = 'फोल्डर का नाम';

// Error
$_['error_permission'] = 'चेतावनी: अनुमति नहीं मिली!';
$_['error_filename']   = 'चेतावनी: फ़ाइल का नाम 3 से 255 के बीच होना चाहिए!';
$_['error_folder']     = 'चेतावनी: फ़ोल्डर का नाम 3 से 255 के बीच होना चाहिए!';
$_['error_exists']     = 'चेतावनी: इसी नाम की एक फ़ाइल या डायरेक्टरी पहले से मौजूद है!';
$_['error_directory']  = 'चेतावनी: डायरेक्टरी मौजूद नहीं है!';
$_['error_filetype']   = 'चेतावनी: फ़ाइल का प्रकार गलत है!';
$_['error_filesize']   = 'चेतावनी: छवि का आकार 1 एमबी से अधिक नहीं हो सकता!';
$_['error_upload']     = 'चेतावनी: फ़ाइल किसी अज्ञात कारण से अपलोड नहीं की जा सकी!';
$_['error_delete']     = 'चेतावनी: आप इस डायरेक्टरी को नष्ट नहीं कर सकते!';
$_['button_parent']    = 'वापस';
$_['button_refresh']   = 'रीफ्रेश करें';
$_['button_upload']    = 'फ़ाइल अपलोड करें';
$_['button_folder']    = 'फोल्डर बनाएं';
$_['button_delete']    = 'हटायें';
