<?php
// Text
$_['text_language']             = 'भाषा';
$_['home_advertise_article']    = 'होलसेलबॉक्स इकॉनॉमिक्स टाइम्स में शामिल किया गया है - पूरा लेख पढ़ने के लिए <a href="http://articles.economictimes.indiatimes.com/2015-12-10/news/68930627_1_customer-loyalty-small-traders-smes" target="_blank" class="fancybox fancybox.iframe">यहां क्लिक करें</a>. 950 से अधिक दुकानें होलसेलबॉक्स से बिना परेशानी के खरीदारी करें';
$_['dealoftheday_link']         = 'index.php?route=product/category/dealOfTheDay';

$_['text_tabs_bottom_1'] = 'हम आपको सबसे बहेतर कीमत दे सकते हैं, क्योंकि हम आपके नजदीकी थोक विक्रेता से बहुत कम मार्जिन पे कार्य करते हैं। हमसे खरीदकर आप 25 से 30% लागत बचा सकते हैं। हमारे पास 15000 से अधिक डिजाईनस् हैं वे भी निम्न e-commerce सुविधाओं के साथ जैसे COD, होम डिलिवरी, आसान return, क्वालिटी के हिसाब से उचित मूल्य, खरीदारी में सहायता, वोल्युम डिस्काउंट, हम आपको सबसे बहेतर कीमत दे सकते हैं, क्योंकि हम आपके नजदीकी थोक विक्रेता से बहुत कम मार्जिन पे कार्य करते हैं। हमसे खरीदकर आप 25 से 30% लागत बचा सकते हैं। हमारे पास 15000 से अधिक डिजाईनस् हैं वे भी निम्न e-commerce सुविधाओं के साथ जैसे COD, होम डिलिवरी, आसान return, क्वालिटी के हिसाब से उचित मूल्य, खरीदारी में सहायता, वोल्युम डिस्काउंट, उधार का प्रावधान और सबसे महत्त्वपूर्ण कम से कम मूल्य की गारन्टी। Wholesalebox से खरीदें ताकि आप अपने ग्रहकों को के बढ़िया मूल्य दे सकें। कुल मिला के Wholesalebox बड़ी आसानी से आपका लाभ बढ़ा सकता है।';
$_['text_tabs_bottom_2'] = 'WholesaleBox एक ऑन लाइन प्लेटफार्म हे जहां रिटेलर/दूकानदार बिना किसी परेसानी के अपने घर/दूकान से ही सुविधाजनक तरीके से खरीद सकता हे वो भी कम मूल्य तथा बहेतर कीमत पर। WholesaleBox से एक थोक विक्रेता (रिटेलर) रेसेल्लिंग के लिए थोक में प्रोडक्ट खरीद सकता हे और ये आर्डर उसके मनचाहे स्थान डिलीवर कर दिया जाएगा। आर्डर करने की प्रक्रिया बहुत आसान है। सबसे पहले sign up(अगर पहली बार हे तो) अथवा log in करें अपने मोबाइल नम्बर या ईमेल एड्रेस से। अपने मनचाहे डिजाईन चुने और उन्हें कार्ट में डालें। यहां 20000 में से पसन्दीदा चुनने के लिए सॉर्ट या फ़िल्टर अथवा सर्च करें । एक बार चुनाव करने के बाद, कार्ट में जाएं, और चेकआउट पे क्लिक करें और आर्डर करने के सारे स्टेप पुरे करें और आर्डर करा सामान अपने दरवाजे पर पाएं। एक आसान रिटर्न करेने की नीति पाएं। कृपया रिटर्न नीति को ध्यान पूर्वक पढ़ें।';
$_['text_tabs_bottom_3'] = 'WholesaleBox थोक खरीद और बिक्री भारत भर में, जोड़ने निर्माताओं या बड़े थोक विक्रेताओं सीधे खुदरा विक्रेताओं के लिए एक बाजार है। हम आईआईएम, आईआईटी, एनआईटी, आदि से प्रौद्योगिकी और व्यापार के लोगों को, जो पूरे वितरण प्रणाली में दक्षता लाने के लिए और मदद खुदरा विक्रेताओं उनके दरवाजे पर अधिक विविधता लाने के लिए काम कर रहे हैं की एक गुच्छा रहे हैं। वे विभिन्न शहरों / निर्माण केन्द्रों की यात्रा करने के लिए या उनके पास थोक विक्रेताओं से ज्यादा ऊंची कीमत खरीदने के लिए बिना अपने खुदरा दुकानों के लिए उत्पादों को खरीदने के लिए और उन पाने के लिए हमारे सरल वेब इंटरफेस का लाभ ले सकते हैं। हम पूरे थोक खरीद प्रक्रिया ऑनलाइन डाल दिया है, वृद्धिशील राजस्व ड्राइव करने के लिए निर्माताओं और खुदरा विक्रेताओं ब्रांडों और सक्षम लागत में कटौती, उनके ग्राहकों के अनुभव को बेहतर बनाने और डेटा विश्लेषण के माध्यम से प्रदर्शन का विश्लेषण करने के लिए।';
$_['text_change_language'] = 'भाषा बदलें';
$_['home_advertise_article']    = 'होलसेलबॉक्स इकॉनॉमिक्स टाइम्स में शामिल किया गया है - पूरा लेख पढ़ने के लिए <a href="http://articles.economictimes.indiatimes.com/2015-12-10/news/68930627_1_customer-loyalty-small-traders-smes" target="_blank" class="fancybox fancybox.iframe">यहां क्लिक करें</a>. 2000+ से अधिक दुकानें होलसेलबॉक्स से बिना परेशानी के खरीदारी करें';
$_['dealoftheday_link']         = 'index.php?route=product/category/dealOfTheDay';
$_['text_tab_info_1'] = 'सबसे कम फैक्ट्री कीमत का आश्वासन';
$_['text_tab_info_2'] = 'WholeSaleBox कैसे काम करता है?';
$_['text_tab_info_3'] = 'Wholesalebox के बारे में जानें';


//Track tpl

$_['text_app_download_link']   = 'https://play.google.com/store/apps/details?id=in.wholesalebox';
$_['text_redirect_msg']        = 'प्ले स्टोर पर रीडायरेक्ट...';
$_['text_users']               = 'यूजर्स';
$_['text_designs']             = 'डिजाईन';
$_['text_orders']              = 'ऑर्डर';
$_['text_latest_stats']        = 'नवीनतम अाकडे';