<?php
//TEXT
$_['text_email']              = 'ईमेल या मोबाइल';
$_['text_password']           = 'पासवर्ड';
$_['text_submit']             = 'लॉग इन करें';
$_['text_sign_up']             = 'साईन अप';
$_['text_seller_login']       = 'निर्माता लॉग इन';
$_['text_seller_hub']         = 'निर्माता हब';
$_['text_name']               = 'नाम';
$_['text_reg_now']            = 'अभी पंजीकरण करें';
$_['text_logout']            = 'लोग आउट करें';
$_['text_areuamanu']            = 'क्या आप निर्माता हैं? कारखाने के मालिक हैं? आयातकर्ता हैं?';
$_['benefit_mobile']            = 'होलसेल बॉक्स के साथ लाभ';
$_['text_important_1']            = 'कोई परेशानी नही। कोई कमीशन';
$_['text_important_2']            = 'अपने व्यापार के बढ़ने के लिए हमारे मंच का उपयोग';
$_['text_important_3']            = 'Wholesalebox में थोक के आधार पर बेचें';
$_['text_important_4']            = 'क्या आप संभव सबसे कम मार्जिन पर बेचने के लिए तैयार हैं?';
$_['text_important_5']            = 'अगर हाँ, नियमित आधार पर थोक order मिलता है';

$_['dashboard']            = 'डैशबोर्ड';
// benefits
$_['benefits']                = 'होलसेल बॉक्स के साथ व्यापार करने में लाभ';
$_['ben1']                    = 'हमारे मंच का उपयोग करके अपने व्यापार को बढ़ाएं';
$_['ben2']                    = 'अधिकतम बिक्री को प्राप्त करने के लिए अपने उत्पादों को न्यूनतम थोक दरों पर बेचें';
$_['ben3']                    = '(बिना परेशानी. कोई कमीशन नहीं) हम कोई भी कमीशन नहीं लेते.';
$_['ben4']                    = 'शिपिंग और भुगतान की जिम्मेदारी हमारी रहेगी';
$_['ben5']                    = 'मार्केटिंग के लिए पूरी सहायता';
$_['ben6']                    = 'कुल सहायता = बिक्री + मार्केटिंग + वितरण + भुगतान संकलन + ग्राहक सहायता';

//how to sell

$_['htosell']                  = 'कैसे बेचें?';
$_['htosell1']                  = 'अपने उत्पादों को Wholesalebox.in पर पूरी तरह नि:शुल्क लिस्ट करें.';
$_['htosell2']                  = 'ग्राहक wholesalebox.in पर उत्पाद खरीदते हैं';
$_['htosell3']                  = 'हम आपसे वस्तुओं को इकट्ठा करके उन्हें ग्राहकों के लिए शिपिंग करेंगे।';
$_['htosell4']                  = 'आपको ऑर्डर के लिए भुगतान मिलता है';