<?php
// Heading
$_['heading_title'] = 'भुगतान विफल रहा!';

// Text
$_['text_basket']   = 'खरीददारी की टोकरी';
$_['text_checkout'] = 'चेक-आउट';
$_['text_failure']  = 'भुगतान विफल रहा!';
$_['text_message']  = '<p>आपके भुगतान की प्रक्रिया में कोई समस्या हुई और ऑर्डर पूरा नहीं किया जा सका.</p>

<p>संभावित कारण हैं:</p>
<ul>
  <li>अपर्याप्त फंड</li>
  <li>सत्यापन विफल रहा</li>
</ul>

<p>कृपया एक अलग भुगतान पद्धति के उपयोग द्वारा फिर से आर्डर करने का प्रयास करें।</p>

<p>अगर समस्या बनी रहती है तो कृपया <a href="%s">आप जिस</a> ऑर्डर को देने का प्रयास कर रहे हैं उसके विवरण के साथ हमसे संपर्क करें</p>
';
