<?php
// Heading
$_['heading_title'] = 'रिवॉर्ड पॉइंट्स का उपयोग करें (%s उपलब्ध)';

// Text
$_['text_success']  = 'सफल: आपके रिवॉर्ड पॉइंट्स की छूट को लागू किया गया है!';

// Entry
$_['entry_reward']  = 'उपयोग के लिए पॉइंट्स (अधिकतम %s)';

// Error
$_['error_reward']  = 'चेतावनी: उपयोग करने के लिए रिवॉर्ड पॉइंट्सों की राशि दर्ज करें!';
$_['error_points']  = 'चेतावनी: आपके पास\'%s रिवॉर्ड पॉइंट्स नहीं हैं!';
$_['error_maximum'] = 'चेतावनी: पॉइंट्स की अधिकतम संख्या जिसे लागू किया जा सकता है वह %s है!';