<?php
// Heading
$_['heading_title']        = 'अधिक शिपिंग विकल्प';

// Text
//$_['text_success']         = 'सफल: आपका शिपिंग आकलन लागू किया गया है!';
$_['text_success']         = '';
$_['text_shipping']        = 'शिपिंग आकलन जानने के लिए अपना गंतव्य स्थान दर्ज करें.';
$_['text_shipping_method'] = 'इस ऑर्डर के उपयोग के लिए पसंदीदा शिपिंग पद्धति का चयन करें.';

// Entry
$_['entry_country']        = 'देश';
$_['entry_zone']           = 'क्षेत्र / राज्य';
$_['entry_postcode']       = 'पोस्ट कोड';
$_['free_shipping']       = '%s से ऊपर के प्रीपेड ऑर्डरों पर शिपिंग नि:शुल्क पाएं.';

// Error
$_['error_postcode']       = 'पोस्टकोड 2 से 10 अक्षरों के बीच होना चाहिए!';
$_['error_country']        = 'देश चुनें!';
$_['error_zone']           = 'कोई क्षेत्र / राज्य चुनें!';
$_['error_shipping']       = 'चेतावनी: शिपिंग पद्धति आवश्यक है!';
$_['error_no_shipping']    = 'चेतावनी: कोई शिपिंग विकल्प उपलब्ध नहीं है. सहायता के लिए कृपया <a href="%s">हमसे संपर्क करें</a>!';
