<?php
// Heading
$_['heading_title']        = 'आपका ऑर्डर दे दिया गया है';

// Text
$_['text_basket']          = 'शॉपिंग कार्ट';
$_['text_checkout']        = 'चेक आउट';
$_['text_success']         = 'सफलता';
$_['text_expected_date']  = '<p>संभावित डिलिवरी का समय %s</p>';
$_['text_shipment']       = '<h4> लदान नं %s (सब ऑर्डर नं: %s)</h4>
                             <p>लदान से %s</p>%s';

$_['text_customer']        = '<h3> धन्यवाद!</h3><h4>आपका ऑर्डर सफलतापूर्वक रख दिया गया है! आपका ऑर्डर नंबर है <a target="_blank" href="%s">#%s</a></h4>
                                <p>कृपया शिपमेंट विवरण नीचे पाएं.</p>
                                <p>आपको कुल मिलेगा %s शिपमेंट(s)</p>
                                %s
                                <p>आप अपने ऑर्डर इतिहास पर जाकर देख सकते हैं <a href="%s">ऑर्डर</a>.</p>
                                <p>हमारे साथ खरीदारी करने के लिए धन्यवाद! और जल्द ही आपको देखने की उम्मीद है!</p>
                                <p>किसी भी सहायता के लिए, कॉल / व्हाट्सएप: +91-8696491521</p>';
$_['text_guest']           = '<p>आपका ऑर्डर सफलतापूर्वक रख दिया गया है!</p><p>कृपया आपके पास कोई भी प्रश्न है <a href="%s">दूकान का मालिक</a>.</p><p>ऑनलाइन हमारे साथ खरीदारी के लिए धन्यवाद!</p>';
$_['text_customer_cod_link_success'] = '<li>आप क्रेडिट कार्ड / डेबिट कार्ड / नेटबैंकिंग का उपयोग करके अपने ऑर्डर के लिए अग्रिम भुगतान कर सकते हैं. 
                                    <p><strong>अग्रिम भुगतान करने के लिए कृपया निम्न लिंक का उपयोग करें: <a target="_blank" href="%s">%s</a> </strong></p>
                                   </li>';
$_['text_customer_cod_link_failure'] = '<li>
                                     <strong>क्रेडिट कार्ड / डेबिट कार्ड</strong>
                                     <br />क्रेडिट और डेबिट कार्ड के माध्यम से भुगतान करने के लिए + 91-8696491521 पर कॉल / व्हाट्सएप करें।.
                                     <br />
                                     <br />
                                      </li>';
$_['text_customer_cod']        = '<h3>धन्यवाद!</h3><p>आपका ऑर्डर सफलतापूर्वक रख दिया गया है! आपका ऑर्डर नंबर है <a target="_blank" href="%s">#%s</a></p>
                              <p>हमें कैश ऑन डिलीवरी (सीओडी) पर आपका ऑर्डर मिल गया है। आपके ऑर्डर के लिए अग्रिम भुगतान है %s </p>
                               <p>कृपया ध्यान दें कि, हम 100 %% COD नहीं करते हैं, 10%% राशि का अग्रिम भुगतान करना पड़ता है और बाकी का भुगतान डिलीवरी के समय किया जा सकता है।</p>
                              <ul>
                                %s
                                <li>
                                    <strong>बैंक स्थानांतरण (RTGS / NEFT):</strong> <br />
                                    <p>
                                    A/c Holder Name: Wholesalebox Internet Pvt Ltd<br />
                                    A/c No: 674605500343<br />
                                    IFSC code: ICIC0006746	<br />
                                    Bank: ICICI Banipark Branch (Branch code: 6746), Jaipur, Rajasthan
                                    </p>
                                </li>
                              </ul>
                              <p>हम भुगतान की पुष्टि के बाद शिपिंग विवरण साझा करेंगे</p>
                              <p>हमारे साथ खरीदारी करने के लिए धन्यवाद! और जल्द ही आपको देखने की उम्मीद है!</p>
                              <p>किसी भी सहायता के लिए, कॉल / व्हाट्सएप: + 91-8696491521</p>
                              ';


/**********************************/
$_['text_customer_bank_tranfer_success'] = '<li>आप क्रेडिट कार्ड / डेबिट कार्ड / नेटबैंकिंग का उपयोग करके अपने ऑर्डर के लिए पूर्ण भुगतान कर सकते हैं। 
                                    <p><strong>भुगतान करने के लिए कृपया निम्न लिंक का उपयोग करें: <a target="_blank" href="%s">%s</a> </strong></p>
                                   </li>';
$_['text_customer_bank_tranfer']         = '<h3>धन्यवाद!</h3><p>आपका ऑर्डर सफलतापूर्वक रख दिया गया है! आपका ऑर्डर नंबर है <a target="_blank" href="%s">#%s</a></p>
                              <p>इससे पहले कि हम आपके ऑर्डर को संसाधित करें, कृपया भुगतान करें %s.</p>
                              <ul>
                                  %s
                                <li>
                                    <strong>बैंक ट्रांसफर (RTGS / NEFT):</strong> <br />
                                    <p>
                                    A/c Holder Name: Wholesalebox Internet Pvt Ltd<br />
                                    A/c No: 674605500343<br />
                                    IFSC code: ICIC0006746	<br />
                                    Bank: ICICI Banipark Branch (Branch code: 6746), Jaipur, Rajasthan
                                    </p>
                                </li>
                              </ul>
                              <p>हम भुगतान की पुष्टि के बाद शिपिंग विवरण साझा करेंगे</p>
                              <p>हमारे साथ खरीदारी करने के लिए धन्यवाद! और जल्द ही आपको देखने की उम्मीद है!</p>
                              <p>किसी भी सहायता के लिए, कॉल / व्हाट्सएप: + 91-8696491521</p>
                              ';

/**********************/

$_['steps_four']           = 'कदम 4/4';
$_['thank_you']            = 'धन्यवाद';



//--------------------------mahaveer------------------------------

$_['text_packaging_preference'] = 'कृपया पैकेजिंग प्राथमिकताएँ चुनें';
$_['text_no_wsb_tape'] = 'होलसेलबॉक्स पैकिंग टेप का उपयोग न करें।';
$_['text_no_offline_invoice'] = 'शिपमेंट के साथ चालान न भेजें';
$_['text_courier_preferences'] = 'कूरियर भागीदार वरीयता';
$_['text_shipping_preferences_note'] = 'कृपया ध्यान दें, हम कूरियर अनुरोध के लिए आपके अनुरोध को समायोजित करने के लिए अपनी पूरी कोशिश करेंगे, हालांकि एक विशिष्ट कूरियर प्राथमिकता गारंटी नहीं है';

$_['button_submit'] = 'जमा करें';
