<?php
// Text
$_['text_success']     = 'सफल: आपने अपने शॉपिंग कार्ट में बदलाव किए हैं!';

// Error
$_['error_permission'] = 'चेतावनी: आपको एपीआई का उपयोग करने की अनुमति नहीं है!';
$_['error_stock']      = 'लाल रंग के बैकग्राउंड से चिह्नित उत्पाद, आपको चाहिए उतनी मात्रा में उपलब्ध नहीं हैं या स्टॉक में नहीं हैं!';
$_['error_minimum']    = '%s के लिए न्यूनतम ऑर्डर राशि %s है!';
$_['error_store']      = 'आपके द्वारा चुने गए स्टोर से उत्पाद नहीं खरीदा जा सकता!';
$_['error_required']   = '%s आवश्यक है!';