<?php
// Text
$_['text_success']       = 'आपने ग्राहकों को सफलतापूर्वक संशोधित किया है';

// Error
$_['error_permission']   = 'चेतावनी: आपको एपीआई का उपयोग करने की अनुमति नहीं है!';
$_['error_firstname']    = 'नाम 1 से 32 अक्षरों के बीच होना चाहिए!';
$_['error_lastname']     = 'सरनेम 1 से 32 अक्षरों के बीच होना चाहिए!';
$_['error_email']        = 'प्रतीत होता है ई-मेल पता मान्य नहीं है!';
$_['error_telephone']    = 'टेलीफोन 3 से 32 अक्षरों के बीच होना चाहिए!';
$_['error_custom_field'] = '%s आवश्यक है!';