<?php
// Text
$_['text_success']           = 'सफल: आपने ऑर्डर को संशोधित किया है!';

// Error
$_['error_permission']       = 'चेतावनी: आपको एपीआई का उपयोग करने की अनुमति नहीं है!';
$_['error_customer']         = 'ग्राहक की जानकारी सेट करने की आवश्यकता है!';
$_['error_payment_address']  = 'भुगतान पता आवश्यक है!';
$_['error_payment_method']   = 'भुगतान पद्धति आवश्यक है!';
$_['error_shipping_address'] = 'शिपिंग पते की आवश्यकता है!';
$_['error_shipping_method']  = 'शिपिंग पद्धति आवश्यक है!';
$_['error_stock']            = '*** से चिह्नित उत्पाद अपेक्षित मात्रा में उपलब्ध नहीं हैं या स्टॉक में नहीं हैं!';
$_['error_minimum']          = '%s के लिए न्यूनतम ऑर्डर राशि %s है!';
$_['error_not_found']        = 'चेतावनी: ऑर्डर नहीं पाया गया!';