<?php
// Text
$_['text_address']       = 'सफल: भुगतान पता सेट कर दिया गया है!';
$_['text_method']        = 'सफल: भुगतान पद्धति सेट कर दी गई है!';

// Error
$_['error_permission']   = 'चेतावनी: आपको एपीआई का उपयोग करने की अनुमति नहीं है!';
$_['error_firstname']    = 'नाम 1 से 32 अक्षरों के बीच होना चाहिए!';
$_['error_lastname']     = 'सरनेम 1 से 32 अक्षरों के बीच होना चाहिए!';
$_['error_address_1']    = 'पहला पता 3 से 128 अक्षरों के बीच होना चाहिए!';
$_['error_city']         = 'शहर 3 से 128 अक्षरों के बीच होना चाहिए!';
$_['error_postcode']     = 'इस देश के लिए डाक कोड 2 से 10 अक्षरों के बीच होना चाहिए!';
$_['error_country']      = 'देश चुनें!';
$_['error_zone']         = 'कोई क्षेत्र / राज्य चुनें!';
$_['error_custom_field'] = '%s आवश्यक है!';
$_['error_address']      = 'चेतावनी: भुगतान पता आवश्यक है!';
$_['error_method']       = 'चेतावनी: भुगतान पद्धति आवश्यक है!';
$_['error_no_payment']   = 'चेतावनी: कोई भुगतान विकल्प उपलब्ध नहीं है!';