<?php
// Text
$_['text_address']       = 'सफल: शिपिंग पता सेट किया गया है!';
$_['text_method']        = 'सफल: शिपिंग पद्धति को निर्धारित किया गया है!';

// Error
$_['error_permission']   = 'चेतावनी: आपको एपीआई का उपयोग करने की अनुमति नहीं है!';
$_['error_firstname']    = 'नाम 1 से 32 अक्षरों के बीच होना चाहिए!';
$_['error_lastname']     = 'सरनेम 1 से 32 अक्षरों के बीच होना चाहिए!';
$_['error_address_1']    = 'पहला पता 3 से 128 अक्षरों के बीच होना चाहिए!';
$_['error_city']         = 'शहर 3 से 128 अक्षरों के बीच होना चाहिए!';
$_['error_postcode']     = 'इस देश के लिए डाक कोड 2 से 10 अक्षरों के बीच होना चाहिए!';
$_['error_country']      = 'देश चुनें!';
$_['error_zone']         = 'कोई क्षेत्र / राज्य चुनें!';
$_['error_custom_field'] = '%s आवश्यक है!';
$_['error_address']      = 'चेतावनी: शिपिंग पते की आवश्यकता है!';
$_['error_method']       = 'चेतावनी: शिपिंग पद्धति आवश्यक है!';
$_['error_no_shipping']  = 'चेतावनी: कोई शिपिंग विकल्प उपलब्ध नहीं हैं!';