<?php
// Text
$_['text_success']     = 'सफल: आपके उपहार वाउचर की छूट को लागू किया गया है!';
$_['text_cart']        = 'सफल: आपने अपने शॉपिंग कार्ट में बदलाव किए हैं!';

$_['text_for']         = '%s %s के लिए गिफ्ट सर्टिफिकेट';

// Error
$_['error_permission'] = 'चेतावनी: आपको एपीआई का उपयोग करने की अनुमति नहीं है!';
$_['error_voucher']    = 'चेतावनी: गिफ्ट वाउचर या तो अमान्य है या बैलेंस का इस्तेमाल कर लिया गया है!';
$_['error_to_name']    = 'प्राप्तकर्ता\' का नाम 1 से 64 अक्षरों के बीच होना चाहिए!';
$_['error_from_name']  = 'आपका नाम 1 से 64 अक्षरों के बीच होना चाहिए!';
$_['error_email']      = 'प्रतीत होता है ई-मेल पता मान्य नहीं है!';
$_['error_theme']      = 'आपको एक थीम चुनना होगा!';
$_['error_amount']     = 'राशि %s से %s के बीच होनी चाहिए!';