<?php
// Heading
$_['heading_title']   = 'क्या आप पासवर्ड भूल गए?';

// Text
$_['text_account']    = 'खाता';
$_['text_forgotten']  = 'पासवर्ड भूल गए';
$_['text_your_email'] = 'आपका ईमेल पता';
$_['text_email']      = 'आपके खाते से संबंधित ई-मेल पता दर्ज करें. सबमिट पर क्लिक करें ताकि आपको आपका पासवर्ड ई-मेल किया जा सके';
$_['text_success']    = 'सफल: आपके ई-मेल पते पर एक नया पासवर्ड भेज दिया गया है.';

// Entry
$_['entry_email']     = 'ईमेल पता';

// Error
$_['error_email']     = 'चेतावनी: ई-मेल पता हमारे रिकॉर्ड में नहीं मिला, कृपया पुन: प्रयास करें!';