<?php
// Heading
$_['heading_title']                 = 'एफिलिएट प्रोग्राम';

// Text
$_['text_account']                  = 'खाता';
$_['text_login']                    = 'लॉग इन करें';
$_['text_description']              = '<p>%s एफिलिएट प्रोग्राम नि:शुल्क है और उनकी वेब साइट पर एक या उससे अधिक लिंक डाल कर जो उस पर %s या विशिष्ट उत्पादों का विज्ञापन दे कर सदस्यों को मुनाफ़ा कमाने की सुविधा देता है. जिन्होंने उन लिंक पर क्लिक किया है उन ग्राहकों को बेचीं गई वस्तुओं के लिए एफिलिएट कमीशन प्राप्त होगा. वर्तमान में मानक कमीशन दर %s है.</p><p>अधिक जानकारी के लिए, हमारे FAQ पेज पर जाएं या हमारे एफिलिएट नियम एवं शर्तें देखें.</p>';
$_['text_new_affiliate']            = 'नया एफिलिएट';
$_['text_register_account']         = '<p>मैं अभी एफिलिएट नहीं हूं.</p><p>एक नया एफिलिएट खाता बनाने के लिए नीचे जारी रखें पर क्लिक करें. कृपया ध्यान दें कि यह किसी भी तरह से आपके ग्राहक खाते के साथ जुड़ा हुआ नहीं है.</p>';
$_['text_returning_affiliate']      = 'एफिलिएट लॉग इन';
$_['text_i_am_returning_affiliate'] = 'मैं अक्सर आने वाला एफिलिएट हूं.';
$_['text_forgotten']                = 'पासवर्ड भूल गए';

// Entry
$_['entry_email']                   = 'एफिलिएट ई-मेल';
$_['entry_password']                = 'पासवर्ड';

// Error
$_['error_login']                   = 'चेतावनी: ई-मेल पता और / या पासवर्ड से कोई मेल नहीं हुआ.';
$_['error_attempts']                = 'चेतावनी: आपका खाता लॉग इन प्रयासों की अनुमति दी गई सीमा को पार कर गया है। कृपया 1 घंटे में फिर से प्रयास करें.';
$_['error_approved']                = 'चेतावनी: आप लॉग इन कर सकते हैं इससे पहले आपके खाते को अनुमोदन की आवश्यकता है।';