<?php
// Heading
$_['heading_title'] = 'आपका एफिलिएट खाता बनाया गया है!';

// Text
$_['text_message']  = '<p>बधाई हो! आपका नया खाता सफलतापूर्वक बना दिया गया है!</p> <p>अब आप %s एफिलिएट्स के सदस्य हैं.</p> <p>अगर आपको इस एफिलिएट प्रणाली के संचालन के बारे में कोई सवाल है, तो कृपया स्टोर के मालिक को ई-मेल करें.</p> <p>आपके द्वारा प्रदान किए गए ई-मेल पते पर पुष्टिकरण भेजा गया है. अगर आपको घंटे भर के भीतर यह मेल नहीं मिलता है, तो कृपया <a href="%s">हमसे संपर्क करें</a>.</p>';
$_['text_approval'] = '<p>%s के साथ एक एफिलिएट खाते के पंजीकरण के लिए धन्यवाद!</p><p>एक बार आपका खाता स्टोर के मालिक द्वारा सक्रिय कर दिए जाने के बाद, आपको ई-मेल द्वारा सूचित किया जाएगा.</p><p>अगर आपको इस एफिलिएट प्रणाली के संचालन के बारे में कोई सवाल है, तो कृपया <a href="%s">स्टोर के मालिक से संपर्क करें</a>.</p>';
$_['text_account']  = 'खाता';
$_['text_success']  = 'सफलता';
