<?php
// Heading
$_['heading_title']    = 'एफिलिएट ट्रैकिंग';

// Text
$_['text_account']     = 'खाता';
$_['text_description'] = 'यह सुनिश्चित करने के लिए कि आप जो रैफरल हमें भेजते हैं, उसका भुगतान आपको मिले, हम यूआरएल\'में एक ट्रैकिंग कोड डालकर रेफरल को ट्रैक करते हैं वेब साइट के लिए लिंक बनाने के लिए आप नीचे दिए गए उपकरणों का उपयोग कर सकते हैं.';

// Entry
$_['entry_code']       = 'आपका ट्रैकिंग कोड';
$_['entry_generator']  = 'ट्रैकिंग लिंक जेनरेटर';
$_['entry_link']       = 'ट्रैकिंग लिंक';

// Help
$_['help_generator']  = 'आप जिससे लिंक करना चाहते हैं उस उत्पाद का नाम लिखें';