<?php
//heading title
$_['heading_title']      = 'करियर';

// Text
$_['text_career']       = 'करियर';
$_['text_email_label']  = 'ईमेल पर अपना रिज्यूमे भेजें:';
$_['text_empty']        = 'कोई काम नहीं है? कोई बात नहीं. अगर आपको लगता है कि आपमें\'वह बात है कि आप हमारे साथ काम कर सकते हैं तो फिर देर किस बात की, अपना सीवी और एक कवर लेटर हमारे ईमेल पर भेजें: <a href="mailto:hr@wholesalebox.in">hr@wholesalebox.in</a>';
$_['text_top_heading']  = 'अगर आप\'एक रॉकस्टार हैं और आप\'एक गतिशील, तेजी से विस्तार कर रही कंपनी के लिए काम करना चाहते हैं तो हम\'चाहेंगे कि आप हमें लिखें.';



// popup form
$_['text_name']         = 'नाम';
$_['text_email']        = 'ईमेल आईडी';
$_['text_mobile']       = 'मोबाइल नंबर';
$_['text_cover_letter'] = 'कवर लेटर';
$_['text_resume']       = 'रिज्यूमे';
$_['title_popup']       = 'इसके लिए आवेदन करें: ';
$_['text_success']      = '<p>आपका बायोडेटा होलसेल बॉक्स को सफलतापूर्वक भेज दिया गया है!</p>';

// Errors
$_['error_name']         = 'नाम 3 से 32 अक्षरों के बीच होना चाहिए!';
$_['error_email']        = 'अपना ईमेल आईडी दर्ज करें!';
$_['error_mobile']       = 'अपना मोबाइल नंबर दर्ज करें !';
$_['error_cover_letter'] = 'कवर लेटर दर्ज करें!';
$_['error_resume']       = 'अपने बायोडेटा का चयन करें!';
$_['error_file_extension'] = 'इस फ़ाइल एक्सटेंशन की अनुमति नहीं है। केवल Doc, Pdf, Txt, Rtf की अनुमति है';


// Email
$_['email_title']             = 'होलसेलबॉक्स';
$_['email_subject_for_admin'] = 'नौकरी के लिए आवेदन प्राप्त हो गया है';
$_['email_to_hr']             = 'hr@wholesalebox.in';
$_['email_message_for_admin'] = '<p>प्रिय एडमिन, </p> <p>नई नौकरी के लिए होलसेल बॉक्स वेबसाइट से आवेदन प्राप्त हुआ है.</p>नाम: %s </p><p>मोबाइल नंबर: %s </p><p> ईमेल: %s</p> <p> पद: %s</p> कवर लेटर: <p>%s</p>';
$_['email_subject_seekars']   = 'होलसेलबॉक्स - नौकरी के लिए आवेदन प्राप्त हो गया';
$_['email_message_seekars']  = '<p>नमस्कार %s, <br> होलसेलबॉक्स में दिलचस्पी दिखाने के लिए धन्यवाद. हमें आपका आवेदन प्राप्त हुआ है और शीघ्र ही हम आपको उत्तर देंगे.</p> <br><br><br><br> सादर <p>होलसेलबॉक्स</p>';
