<?php
// Heading
$_['heading_title']      = 'मेरा खाता';

// Text

$_['text_quality_expectation'] = 'अपनी गुणवत्ता अपेक्षा संशोधित करें';
$_['text_account']        = 'खाता';
$_['text_my_account']     = 'मेरा खाता';
$_['text_my_orders']      = 'मेरे ऑर्डर';
$_['text_my_newsletter']  = 'न्यूज़लेटर';
$_['text_edit']           = 'अपने खाते की जानकारी संपादित करें';
$_['text_password']       = 'अपना पासवर्ड बदलें';
$_['text_address']        = 'अपनी एड्रेस बुक की एंट्रीज में बदलाव करें';
$_['text_wishlist']       = 'अपने विश लिस्ट में बदलाव करें';
$_['text_order']          = 'अपने ऑर्डर का इतिहास देखें';
$_['text_download']       = 'डाउनलोड';
$_['text_reward']         = 'आपके रिवार्ड पॉइंट्स';
$_['text_return']         = 'अपने रिटर्न अनुरोधों को देखें';
$_['text_transaction']    = 'आपके क्रेडिट';
$_['text_newsletter']     = 'न्यूज़लेटर के लिए सब्सक्राइब / अनसब्सक्राइब करें';
$_['text_recurring']      = 'आवर्ती भुगतान';
$_['text_transactions']   = 'लेन-देन';
$_['welcome']             = 'स्वागत हे';
$_['text_referral']       = 'रेफरल कोड:';
$_['text_refer_url']      = 'रेफरल यूआरएल';
$_['text_transactions']   = 'लेन-देन';
$_['text_credit_balance'] = 'क्रेडिट बैलेंस';
$_['text_credit']         = 'क्रेडिट्स';
$_['text_active']         = 'आपका ड्रॉपशिपर खाता सक्रिय है';
$_['text_pending']        = 'आपका ड्रॉपशिपर खाता अनुमोदन के लिए लंबित है';
$_['text_blocked']        = 'आपके ड्रॉपशिपर खाते पर रोक लगाई गई है';
$_['tentative_tooltip']              = '<p>ये पक्के ऑर्डर नहीं हैं, लेकिन खरीददारों द्वारा होलसेल बॉक्स के साथ दिए गए कच्चे ऑर्डर हैं.</p> <p>इन ऑर्डर के लिए अभी आपको सूचित और प्रोसेस करने के लिए नहीं कहा गया है, क्योंकि हम अभी ग्राहकों से कुछ बातों की पुष्टि कर रहे हैं. </p><p>ये ऑर्डर आगामी स्टॉक ज़रूरतों का संकेत मात्र हैं, ताकि आप इन्हें तैयार रख सके,</br> लेकिन कृपया ध्यान दें कि इनकी अभी पुष्टि नहीं की गई है तथा इन्हें रद्द भी किया जा सकता है.</p>';

// meta

$_['description']    = 'WholesaleBox.in महिलाओं के कपड़ों के लिए भारत में एक थोक ऑनलाइन आपूर्तिकर्ता है जो हमारे देश में सबसे अच्छे ड्रॉप शिपिंग प्रोग्राम्स में से एक है। हमारे पास कुर्ती, साड़ी, टॉप, बोटम्स, कपड़े, दुपट्टे के साथ पटियाला, शॉल, ड्रेस, सूट, जयपुरी बांधनी की पूरी श्रृंखला थोक में उपलब्ध है।';
$_['keywords']       = 'ड्रॉपशिपिंग, ड्रॉपशिप, ड्रॉपशिपर्स, ड्रॉपशिपर, होलसेल, क्लोदिंग, शिपिंग, भारत, होलसेल बॉक्स';
$_['title']          = 'ड्रॉपशिपिंग, होलसेल क्लोदिंग ड्रॉप शिपिंग, भारत, होलसेल बॉक्स';