<?php
// Heading
$_['heading_title']        = 'एड्रेस बुक';

// Text
$_['text_account']         = 'खाता';
$_['text_address_book']    = 'एड्रेस बुक एंट्रीज';
$_['text_edit_address']    = 'पता संपादित करें';
$_['text_add']             = 'आपका पता सफलतापूर्वक शामिल किया गया है';
$_['text_edit']            = 'आपका पता सफलतापूर्वक अपडेट किया गया है';
$_['text_delete']          = 'आपका पता सफलतापूर्वक हटा दिया गया है';
$_['text_empty']           = 'आपके खाते में कोई पता नहीं है।';

// Entry
$_['entry_name']      = 'नाम';
$_['entry_firstname']      = 'नाम';
$_['entry_lastname']       = 'सरनेम';
$_['entry_company']        = 'कंपनी';
$_['entry_address_1']      = 'पता 1';
$_['entry_address_2']      = 'पता 2';
$_['entry_postcode']       = 'पोस्ट कोड';
$_['entry_city']           = 'शहर';
$_['entry_telephone']           = 'मोबाइल';
$_['entry_country']        = 'देश';
$_['entry_zone']           = 'क्षेत्र / राज्य';
$_['entry_default']        = 'डिफ़ॉल्ट पता';

// Error
$_['error_delete']         = 'चेतावनी: आपके पास कम से कम एक पता होना चाहिए!';
//$_['error_default']        = 'चेतावनी: आप अपना डिफ़ॉल्ट पता नहीं हटा सकते!';
$_['error_default']        = 'चेतावनी: आप अपना डिफ़ॉल्ट पता नहीं हटा सकते! वर्तमान डिफ़ॉल्ट पता नष्ट करने में सक्षम होने के लिए, एक नया डिफ़ॉल्ट पता सेट करने के लिए कृपया अपनी एड्रेस बुक में जाएं।';
$_['error_name']           = 'अपना नाम दें';
$_['error_firstname']      = 'नाम 1 से 32 अक्षरों के बीच होना चाहिए!';
$_['error_lastname']       = 'सरनेम 1 से 32 अक्षरों के बीच होना चाहिए!';
$_['error_vat']            = 'वैट नंबर अमान्य है!';
$_['error_address_1']      = 'पता 3 से 128 अक्षरों के बीच होना चाहिए!';
$_['error_postcode']       = 'पोस्टकोड 2 से 10 अक्षरों के बीच होना चाहिए!';
$_['error_city']           = 'शहर 2 से 128 अक्षरों के बीच होना चाहिए!';
$_['error_country']        = 'देश चुनें!';
$_['error_zone']           = 'कोई क्षेत्र / राज्य चुनें!';

$_['error_custom_field']   = '%s आवश्यक है!';
