<?php
// Heading
$_['heading_title']   = 'क्या आप पासवर्ड भूल गए?';

// Text
$_['text_account']    = 'खाता';
$_['text_forgotten']  = 'क्या आप अपना पासवर्ड भूल गए हैं?';
$_['text_your_email'] = 'आपका ईमेल पता';
$_['text_email']      = 'आपके खाते से संबंधित ई-मेल पता दर्ज करें. सबमिट पर क्लिक करें ताकि आपको पासवर्ड ई-मेल किया जा सके.';
$_['text_success']    = 'सफल: एक नया पासवर्ड आपके ई-मेल <u>%s </u> पर भेज दिया गया है !';
$_['text_mobile_success']    = 'सफल: एक नया पासवर्ड आपके मोबाइल नंबर <u>%s </u> पर भेज दिया गया है!';

// Entry
$_['entry_email']     = 'ईमेल पता या मोबाइल नंबर';

// Error
$_['error_email']     = 'चेतावनी: ई-मेल एड्रेस या मोबाइल नंबर हमारे रिकॉर्ड में नहीं मिला, कृपया पुन: प्रयास करें!';
