<?php
$_['on_csv_signup'] = 'wholesalebox.in में आपका स्वागत है 
Login: %s
Password: %s
Buy @ factory price
%s';

$_['on_app_signup'] = "आपका वन टाइम पासवर्ड (ओटीपी) %s है. www.wholesalebox.in में आपकी रुचि के लिए धन्यवाद।";

$_['forgot_pass_msg'] = "प्रिय %s, आपका नया पासवर्ड %s है. कृपया www.wholesalebox.in पर अपने मोबाइल नंबर और पासवर्ड का उपयोग कर लॉग इन करें. कृपया लॉग इन करने के बाद पासवर्ड बदल दें.";

$_['on_normal_signup'] = "आप सफलतापूर्वक www.wholesalebox.in पर पंजीकृत हो गए हैं. आपकी लॉगिन आईडी %s है और पासवर्ड %s है";

$_['on_new_order'] = "नमस्कार, ऑर्डर नंबर %s दे दिया गया है. कुल बिल राशि %s है। वितरण %s दिनों में हो जाएगा. 
For any help, contact www.wholesalebox.in on 0141-4063724 or +918696491521";

$_['on_dispatch_with_tracking'] = "रवाना: आपके ऑर्डर नंबर %s को %s के जरिए भेजा गया है ट्रैकिंग नंबर है %s। अधिक विवरण www.wholesalebox.in पर देखें";

$_['on_dispatch_without_tracking'] = "रवाना: आपका ऑर्डर नंबर %s %s के जरिए भेज दिया गया है। अधिक विवरण www.wholesalebox.in पर देखें";

$_['on_arrival'] = "आज आ रहा है: आपका ऑर्डर नंबर %s वितरण के लिए निकल चूका है। अधिक विवरण www.wholesalebox.in पर देखें";

$_['on_delivery'] = "वितरित: आपके ऑर्डर नंबर %s को सफलतापूर्वक वितरित किया गया है। अधिक विवरण www.wholesalebox.in पर देखें";

$_['on_cancellation'] = "रद्द: आपके ऑर्डर नंबर %s को रद्द कर दिया गया है। अधिक विवरण www.wholesalebox.in पर देखें";

$_['on_return'] = "रिटर्न: आपका रिटर्न नंबर %s सफलतापूर्वक उत्पन्न किया गया है। कृपया पार्सल तैयार रखें, अगले 48 घंटे में पिकअप कर लिया जाएगा. अधिक विवरण www.wholesalebox.in पर देखें";

$_['on_return_pickup'] = "रिटर्न: आपके रिटर्न नंबर %s को %s द्वारा ले जाया गया है ट्रैकिंग नंबर है %s। माल मिलने और निरीक्षण करने के बाद रिफ़ंड की प्रक्रिया होगी. अधिक विवरण www.wholesalebox.in पर देखें";

$_['on_return_recieve'] = "रिटर्न: आपका रिटर्न नंबर %s प्राप्त हो चूका है। आपके wholesalebox खाते में %s का क्रेडिट नोट जमा करा दिया गया है. अधिक विवरण www.wholesalebox.in पर देखें";

$_['on_return_refund_failure'] = "रिटर्न: आपका रिटर्न नंबर %s प्राप्त हो चूका है। लौटाये गए माल की खराब स्थिति के कारण रिफंड विफल रहा है. जानकारी के लिए कृपया हेल्पलाइन %s पर फोन करें. अधिक विवरण www.wholesalebox.in पर देखें";

$_['sales_staff_followup_order'] = 'कृपया कॉल करें %s, %s, मोबाइल: %s ऑर्डर के लिए. अंतिम ऑर्डर राशि: %s';

$_['cashback_on_delivery'] = 'आपको अपने इस ऑर्डर के लिए %s क्रेडिट प्राप्त हुआ है: %s. केवल %s तक कैशबैक मान्य है. 8696491521 पर कॉल करें. www.wholesalebox.in पर जाएं';

$_['abandoned_cart_followup'] = 'आपके शॉपिंग कार्ट के %s डिजाइन है। www.wholesalebox.in पर ऑर्डर देने में किसी भी सहायता के लिए, कृपया 0141-4049163 या %s पर कॉल / वॉट्सएप्प करें';

$_['download_app_link'] = 'इस लिंक से होलसेलबॉक्स एप्प डाउनलोड करें: play.google.com/store/apps/details?id=in.wholesalebox&hl=en';