<?php
// Heading
$_['heading_title'] = 'आपका खाता बना दिया गया है!';

// Text
$_['text_message']  = '<p>बधाई हो! आपका नया खाता सफलतापूर्वक बना दिया गया है!</p> <p>अब आप हमारे साथ अपने ऑनलाइन खरीदारी के अनुभव को बढ़ाने के लिए सदस्य विशेषाधिकारों का लाभ ले सकते हैं.</p> <p>अगर आप इस ऑनलाइन शॉप के संचालन के बारे में कुछ जानना चाहते है, तो स्टोर के मालिक को ई-मेल करें.</p> <p>आपके द्वारा प्रदान किए गए ई-मेल पते पर पुष्टिकरण भेजा गया है. अगर आपको घंटे भर के भीतर यह मेल नहीं मिलता है, तो कृपया <a href="%s">हमसे संपर्क करें</a>.</p>';
$_['text_approval'] = '<p>%s के साथ पंजीकरण के लिए धन्यवाद!</p><p>एक बार स्टोर के मालिक द्वारा आपका खाता सक्रिय कर दिए जाने के बाद, आपको ई-मेल द्वारा सूचित किया जाएगा.</p><p>अगर आपको इस ऑनलाइन शॉप के संचालन के बारे में कोई सवाल है, तो कृपया <a href="%s">शॉप के मालिक से संपर्क करें</a>.</p>';
$_['text_account']  = 'खाता';
$_['text_success']  = 'सफलता';
