<?php
// Heading
$_['heading_title']    = 'एक गिफ्ट सर्टिफिकेट खरीदें';

// Text
$_['text_account']     = 'खाता';
$_['text_voucher']     = 'गिफ्ट वाउचर';
$_['text_description'] = 'आपके ऑर्डर के लिए भुगतान होने के बाद इस उपहार प्रमाण पत्र को प्राप्तकर्ता को ईमेल किया जाएगा।';
$_['text_agree']       = 'मुझे इस बात की समझ है कि गिफ्ट सर्टिफिकेट रिफंड के पात्र नहीं है.';
$_['text_message']     = '<p>गिफ्ट सर्टिफिकेट खरीदने के लिए धन्यवाद! एक बार जब आप अपना ऑर्डर पूरा कर लेंगे तब आपके गिफ्ट सर्टिफिकेट वाउचर प्राप्तकर्ता को गिफ्ट वाउचर रिडीम करने की जानकारी के साथ ई-मेल भेजा जाएगा.</p>';
$_['text_for']         = '%s %s के लिए गिफ्ट सर्टिफिकेट';

// Entry
$_['entry_to_name']    = 'प्राप्तकर्ता\'का नाम';
$_['entry_to_email']   = 'प्राप्तकर्ता\'ई-मेल';
$_['entry_from_name']  = 'आपका नाम';
$_['entry_from_email'] = 'आपका ईमेल';
$_['entry_theme']      = 'गिफ्ट सर्टिफिकेट थीम';
$_['entry_message']    = 'संदेश';
$_['entry_amount']     = 'राशि';

// Help
$_['help_message']     = 'वैकल्पिक';
$_['help_amount']      = 'मूल्य %s और %s के बीच होना चाहिए';

// Error
$_['error_to_name']    = 'प्राप्तकर्ता\' का नाम 1 से 64 अक्षरों के बीच होना चाहिए!';
$_['error_from_name']  = 'आपका नाम 1 से 64 अक्षरों के बीच होना चाहिए!';
$_['error_email']      = 'प्रतीत होता है ई-मेल पता मान्य नहीं है!';
$_['error_theme']      = 'आपको एक थीम चुनना होगा!';
$_['error_amount']     = 'राशि %s से %s के बीच होनी चाहिए!';
$_['error_agree']      = 'चेतावनी: आपको सहमत होना होगा कि गिफ्ट सर्टिफिकेट्स नॉन-रिफंडेबल है!';
