<?php
// Text
$_['heading_title']	= 'प्रशंसापत्र';

$_['text_write']               = 'समीक्षा लिखें';
$_['text_login']               = 'समीक्षा करने के लिए कृपया <a href="%s">लॉग इन</a> या <a href="%s">रजिस्टर करें</a>';
$_['text_no_reviews']          = 'कोई समीक्षा नहीं हैं।';
$_['text_note']                = '<span class="text-danger">ध्यान दें:</span> एचटीएमएल का अनुवाद नहीं हुआ है!';
$_['text_success']             = 'आपकी समीक्षा के लिए धन्यवाद। उसे अनुमोदन के लिए वेबमास्टर के पास भेजा गया है.';

// Entry
$_['entry_name']               = 'आपका नाम';
$_['entry_review']             = 'आपकी समीक्षा';
$_['entry_rating']             = 'रेटिंग';
$_['entry_good']               = 'अच्छा';
$_['entry_bad']                = 'खराब';

// Error
$_['error_name']               = 'चेतावनी: समीक्षा नाम 3 से 25 अक्षरों के बीच होना चाहिए!';
$_['error_text']               = 'चेतावनी: समीक्षा पाठ 25 से 3000 अक्षरों के बीच होना चाहिए!';
$_['error_rating']             = 'चेतावनी: कृपया समीक्षा रेटिंग चुनें!';
$_['error_captcha']            = 'चेतावनी: सत्यापन कोड छवि से मेल नहीं खाता!';

