<?php
// Heading
$_['heading_title']  = 'हमसे संपर्क करें';

// Text
$_['text_location']  = 'हमारा स्थान';
$_['text_store']     = 'हमारे स्टोर';
$_['text_contact']   = 'संपर्क फॉर्म';
$_['text_address']   = 'पता';
$_['text_telephone'] = 'टेलीफोन';
$_['text_fax']       = 'फैक्स';
$_['text_open']      = 'खुलने का समय';
$_['text_comment']   = 'टिप्पणियां';
$_['text_success']   = '<p>आपकी पूछताछ सफलतापूर्वक स्टोर के मालिक को भेज दी गई है!</p>';

// Entry
$_['entry_name']     = 'आपका नाम';
$_['entry_telephone']= 'मोबाइल नंबर';
$_['entry_email']    = 'ईमेल पता';
$_['entry_enquiry']  = 'पूछताछ';
$_['entry_captcha']  = 'नीचे दिए गए बॉक्स में कोड दर्ज करें';

// Email
$_['email_subject']  = 'पूछताछ %s';
$_['email_message']  = '<p>प्रिय एडमिन, </p> <p>होलसेल बॉक्स वेबसाइट से एक नई पूछताछ प्राप्त हुई है.</p>नाम: %s </p></p>मोबाइल नंबर: %s </p><p> ईमेल: %s</p> संदेश: <p>%s</p>';

// Errors
$_['error_name']     = 'नाम 3 से 32 अक्षरों के बीच होना चाहिए!';
$_['error_telephone'] = 'मान्य मोबाइल नंबर दर्ज करें!';
$_['error_email']    = 'प्रतीत होता है ई-मेल पता मान्य नहीं है!';
$_['error_enquiry']  = 'पूछताछ 5 से 3000 अक्षरों के बीच होनी चाहिए!';
$_['error_captcha']  = 'सत्यापन कोड छवि से मेल नहीं खाता!';
