<?php
// Heading
$_['heading_title']  = 'क्रेडिट';

// Text
$_['text_credit']               =  'क्रेडिट फ़ॉर्म';
$_['text_credit_facility']      =  'क्रेडिट सुविधा';
$_['text_success']              = '<p>आपका क्रेडिट स्टोर के मालिक के पास सफलतापूर्वक भेज दिया गया है!</p>';
$_['text_year']                 = 'वर्ष';
$_['text_month']                = '--महिना चुनें--';
$_['text_select']                = '--चुनें--';


// Entry
$_['entry_name']                = 'मालिक का नाम';
$_['entry_firm']                = 'कंपनी/फर्म/दुकान का नाम';
$_['entry_tenure']              = 'स्टोर प्रारंभ होने की तारीख';
$_['entry_mobile_no']           = 'मोबाइल नंबर';
$_['entry_email']               = 'ईमेल आईडी';
$_['entry_city']                = 'शहर / नगर';
$_['entry_location']            = 'राज्य';


// Email
$_['email_subject']             = '%s से नया क्रेडिट अनुरोध';
$_['email_message']             = '<p>प्रिय एडमिन, </p> <p>एक नया क्रेडिट अनुरोध प्राप्त हुआ है.</p>नाम: %s </p></p>कंपनी/फर्म/दुकान का नाम: %s </p><p>शॉप इस अवधि से चल रही है: %s - %s</p><p>मोबाइल: %s</p><p>ईमेल आईडी: %s</p><p>शहर / नगर %s</p><p>राज्य: %s</p>';

// Errors
$_['error_name']                = 'नाम 3 से 32 अक्षरों के बीच होना चाहिए!';
$_['error_firm']                = 'अपनी फर्म का नाम दर्ज करें!';
$_['error_tenure']              = 'वर्ष दर्ज करें!';
$_['error_shop_since']          = 'महीना चुनें!';
$_['error_email']               = 'अपना ईमेल आईडी दर्ज करें!';
$_['error_city']                = 'अपना शहर / नगर दर्ज करें!';
$_['error_location']            = 'अपना स्थान दर्ज करें!';
$_['error_telephone']           = 'अपना मोबाइल नंबर दर्ज करें!';


//Static Message
$_['text_static_message']      = ' <p>ब्याज मुक्त ऋण सुविधा</p>
                                <p>50000/- रुपए या अधिक के न्यूनतम आर्डर के साथ ऋण सुविधा का लाभ लें</p>
                                <p>यदि दिलचस्पी हो तो कृपया <a href="टेलीफोन:9587464459"> 9587464459 पर संपर्क करें</a> या विवरण दें ताकि हम आपसे संपर्क कर सकें</p>';

$_['text_bottom_message']      = '<p>फिलहाल केवल पुणे और हैदराबाद में क्रियाशील.</p>';


//array months
$_['array_months']             = array('Jan'=>'जनवरी','Feb'=>'फ़रवरी','Mar'=>'मार्च','Apr'=>'अप्रैल','May'=>'मई','Jun'=>'जून',
                                        'Jul'=>'जुलाई','Aug'=>'अगस्त','Sept'=>'सितंबर','Oct'=>'अक्टूबर','Nov'=>'नवंबर','Dec'=>'दिसंबर'
                                        );